{
  "Gálatas": {
    "1": {
      "1": "Paulos, apóstol (enviado) no a partir de hombres, ni por hombres, sino a través (por medio) de Yehoshúa' Hamashiaj, es decir, Dios Padre, el cual se despertó de entre los muertos.",
      "2": "y todos los hermanos que están conmigo, a las iglesias de Galacia.",
      "3": "Gracia y paz sean a ustedes, de parte de Dios Padre nuestro, es decir, del Señor Yehoshúa' Hamashiaj.",
      "4": "el cual se dio a sí mismo por nuestros pecados para librarnos de la mala era, conforme a la voluntad de Dios y Padre de nosotros.",
      "5": "a quien sea la gloria por los siglos de los siglos, amén.",
      "6": "Estoy asombrado, de que así tan pronto hayan cambiado del que los está llamado a ustedes en la gracia de Mashiaj, hacia otro evangelio.",
      "7": "No es que haya otro, sino que algunos que los están perturbando a ustedes y quieren contaminar (revertir) el evangelio de Yehoshúa'.",
      "8": "Pero también, si nosotros o si un ángel del cielo viene anunciando otro evangelio paralelo al que les hemos anunciado a ustedes, sea anatema.",
      "9": "Los cuales desde antes les hemos advertido y otra vez les digo que si cualquiera les evangeliza algo paralelo a lo que ustedes han recibido sea anatema.",
      "10": "Pues, ¿busco ahora el favor de los hombres, o el de Dios? ¿O trato de agradar a los hombres? Pues si todavía agradara a los hombres, no sería siervo de Mashiaj.",
      "11": "Mas os hago saber, hermanos, que el evangelio anunciado por mí, no es según hombre.",
      "12": "pues yo ni lo recibí ni lo aprendí de hombre alguno, sino por revelación de Yehoshúa' Hamashiaj.",
      "13": "Porque ya habéis oído acerca de mi conducta en otro tiempo en el judaísmo, que perseguía sobremanera a la iglesia de Dios, y la asolaba.",
      "14": "y en el judaísmo aventajaba a muchos de mis contemporáneos en mi nación, siendo mucho más celoso de las tradiciones de mis padres.",
      "15": "Pero cuando agradó a Dios, que me apartó desde el vientre de mi madre, y me llamó por su gracia.",
      "16": "revelar a su Hijo en mí, para que yo le predicase entre los gentiles, no consulté en seguida con carne y sangre.",
      "17": "ni subí a Jerusalén a los que eran apóstoles antes que yo; sino que fui a Arabia, y volví de nuevo a Damasco.",
      "18": "Después, pasados tres años, subí a Jerusalén para ver a Pedro, y permanecí con él quince días.",
      "19": "pero no vi a ningún otro de los apóstoles, sino a Jacobo el hermano del Señor.",
      "20": "En esto que os escribo, he aquí delante de Dios que no miento.",
      "21": "Después fui a las regiones de Siria y de Cilicia.",
      "22": "y no era conocido de vista a las iglesias de Judea, que eran en Mashiaj.",
      "23": "solamente oían decir: Aquel que en otro tiempo nos perseguía, ahora predica la fidelidad que en otro tiempo asolaba.",
      "24": "Y glorificaban a Dios en mí."
    },
    "2": {
      "1": "Después, pasados catorce años, subí otra vez a Jerusalén con Bar-Nabba, llevando también conmigo a Tito.",
      "2": "Pero subí según una revelación, y para no correr o haber corrido en vano, expuse en privado a los que tenían reputación en el evangelio que predico entre los gentiles.",
      "3": "Ni siquiera Tito, que estaba conmigo, con todo que era griego, no fue obligado a circuncidarse;",
      "4": "y esto a pesar de los falsos hermanos introducidos a escondidas (judaizantes, fariseos), que entraban para espiar nuestra libertad que tenemos en Yehoshúa' Hamashiaj, para reducirnos a esclavitud.",
      "5": "a los cuales ni por un momento accedimos a someternos, para que la verdad del evangelio permaneciese con vosotros.",
      "6": "Pero los que tenían reputación de ser algo (lo que hayan sido en otro tiempo nada me importa; Dios no hace acepción de personas), a mí, pues, los de reputación nada nuevo me comunicaron.",
      "7": "Antes por el contrario, como vieron que me había sido encomendado el evangelio de la incircuncisión, como a Kefa el de la circuncisión.",
      "8": "(pues el que actuó en Kefa para el apostolado de la circuncisión, actuó también en mí para con los gentiles),",
      "9": "y reconociendo la gracia que me había sido dada, Ya'akov, Kefa y Yojanán, que eran considerados como columnas, nos dieron a mí y a Bar-Nabba la diestra en señal de compañerismo, para que nosotros fuésemos a los gentiles, y ellos a la circuncisión.",
      "10": "Solamente nos pidieron que nos acordásemos de los pobres; lo cual también procuré hacer.",
      "11": "Pero cuando Pedro vino a Antioquía, le resistí cara a cara, porque era de condenar.",
      "12": "Pues antes que viniesen algunos desde donde Jacobo (desde Judea, desde Jerusalén), comía con los gentiles; pero después que vinieron, se retraía y se apartaba, porque tenía miedo de los de la circuncisión.",
      "13": "Y en su simulación participaban también los otros judíos, de tal manera que aun Bernabé fue también arrastrado por la hipocresía de ellos.",
      "14": "Pero cuando vi que no andaban rectamente conforme a la verdad del evangelio, dije a Pedro delante de todos: Si tú, siendo judío, vives como los gentiles (sin hacer distinciones, libre de la tradición farisaica) y no como judío, ¿por qué obligas a los gentiles a judaizar (imponer todos los requisitos de la tradición farisaica)?"
    },
    
  
}
  }
